aerc
betterlockscreen
compton-tryone-git
gconf
jupyterthemes
keybase-bin
lightdm-webkit-theme-osmos
minecraft-launcher
montserrat-font-ttf
nodejs-gatsby-cli
paper-icon-theme
polybar
python-lesscpy
python-tasklib
skypeforlinux-stable-bin
spotify
ttf-material-icons-git
ttf-meslo
ttf-unifont
yadm
yay
zoom
